ohmyzsh/ohmyzsh path:plugins/git
ohmyzsh/ohmyzsh path:plugins/npm
ohmyzsh/ohmyzsh path:plugins/lein
ohmyzsh/ohmyzsh path:plugins/command-not-found
zsh-users/zsh-syntax-highlighting
zsh-users/zsh-completions
mafredri/zsh-async
sindresorhus/pure kind:fpath

